"IDS_PREFERENCES" = "Einstellungen";
"IDS_RETRYSYNC" = "Synchronisierung wiederholen";
"IDS_VIEWGD" = "Google Drive Online besuchen";
"IDS_SHAREFILE" = "Teilen...";
"IDS_VIEWFILE" = "Im Web ansehen";
"IDS_REVISIONFILE" = "Überarbeitungen";
"IDS_PRODUCTNAME" = "Google Drive";
